Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/stahta-penunfoanda---olgoriikkat_id_270410.html.tmx
Source language: sme
Languages: nno

source: Stáhta penšunfoanda doaibmagođii ođđajagimánu 1. beaivvi 2006, ja dat ásahuvvui ovddeš Stáhta petroleumfoandda ja Álbmotoadjofoandda vuođustussii.
nno: Statens pensjonsfond - regjeringen.no

source: Ulbmil Stáhta penšunfoanddain lea doarjut stáhta seastima mii galgá ruhtadit álbmotoaju penšungoluid ja nannet guhkesáiggi beroštumiid mat gusket dasa movt stáhta geavaha petroleumdietnasiid.
nno: Statens pensjonsfond blei oppretta ved lov 20. desember 2005 nr. 123.

source: Máksámušat mat dađistaga bohtet petroleumdoaimmas, lea earáláganat go muđui stáhta dietnasat, danin go dat muhtun muddui maid geahpedit stáhta petroleumopmodaga.
nno: Statens pensjonsfond er etablert som ei overbygning over Statens petroleumsfond og Folketrygdfondet.

source: Bušeahttapolitihkalaš njuolggadusat vuhtiiváldet petroleumdietnasiid earenoamášvuođa ja daid ulbmil lea ahte oljo- ja gássadietnasat maiddái galget leat ávkin boahttevaš buolvvaide.
nno: Verksemdene i dei to fonda er vidareført innanfor den nye overbygninga.

source: Dan sivas go álbmotoaju penšungolut bohtet lassánit hui garrasit boahtte logi jagiid, de lea hui dárbbašlaš hukset nanu foandda, vai eat duvdde beare stuora noađi boahttevaš buolvvaide.
nno: Statens pensjonsfond har såleis ikkje eige styre eller eigen administrasjon.

source: Stáhta penšunfondii gullet Sáhta penšunfoanda olgoriikkat ja Stáhta penšunfoanda - Norga.
nno: Fondet består av Statens pensjonsfond - Utland (tidlegare Statens petroleumsfond) og Statens pensjonsfond - Noreg

source: Olgoritoassi biddjojuvvo kontui mii lea Norgga Báŋkkus.
nno: (tidlegare Folketrygdfondet).

source: Siseatnanoassi fievrreduvvo kapitálan Álbmotoadjofondii.
nno: Utanlandsdelen setjast som innskot på konto i Noregs Bank.

source: Ruhtadandepartemeanta lea penšunfoandalága mielde mearriduvvon leat foandda hálddašeaddjin.
nno: Motverdien forvaltast etter nærare reglar fastsett av Finansdepartementet.

source: Stáhta penšunfoandda – Olgoriikkat beaivválaš hálddašeami doaimmaha Norgga Báŋku, ja Álbmotoadjofoandda hálddaša fas Stáhta Norgga penšunfoandda.
nno: Innanlandsdelen setjast som eit kapitalinnskot i Folketrygdfondet.

source: Penšunfoandda vuoitu lea seamma go Norgga Báŋkku ja Álbmotoadjofoandda vuoittu lágideamit.
nno: Motverdien forvaltast etter nærare reglar fastsett av departementet.

source: Stáhta penšunfoanddas ii leat sierra stivra ii ge sierra hálddahus.
nno: Etter lova har Finansdepartementet ansvaret for forvaltinga av Statens pensjonsfond.

source: Olgoriikkaid penšunfoandda dietnas lea ruhtahivvodat mii boahtá petroleumdoaimmas, mii sirdojuvvo stáhtabušeahtas, foandda opmodaga ja netto ruhtasirddašemiid vuoitu lea čadnojuvvon petroleumdoibmii.
nno: Den operative forvaltinga av Statens pensjonsfond - Utland er delegert til Noregs Bank, som plasserer midlane i samsvar med retningsliner fastsett av Finansdepartementet.

source: Norgga penšunfoandda dienas lea daid ruđaid vuoitu mat hálddašuvvojit.
nno: Statens pensjonsfond – Noreg forvaltast av Folketrygdfondet.

source: Stáhta penšunfoandda ruđaid ii sáhte geavahit eara go de jus Stuoradigge mearrida vissis oasi ruđain sirdit stáhtabušehttii.
nno: Inntekter i Statens pensjonsfond – Utland er kontantstraumen frå petroleumsverksemda som blir overført frå statsbudsjettet, avkastninga av fondet si formue og netto finanstransaksjonar knytt til petroleumsverksemda.

source: Sirdimat gokčet bušeahttavuolláibáhcaga mii rehkenastojuvvo oljodoaimmaid mielde.
nno: Inntekter i Statens pensjonsfond – Noreg er avkastninga av dei forvalta midlane.

source: Danin leat ge foandaruđat oassin ollislaš bušeahttaproseassas, nu ahte foandda huksen speadjalastá dan go lea ruhta buorrin stáhtabušeahtas.
nno: Midlane i Statens pensjonsfond kan berre nyttast til ei beløpsmessig overføring til statsbudsjettet etter vedtak i Stortinget.

source: Dán láhkái oainnusindahká Penšunfoanda olgoriikkat masa stáhta geavaha petroleumdietnasiid.
nno: Stortinget har tidlegare trekt opp retningsliner for Statens petroleumsfond som tilseier at overføringa dekkjer det oljekorrigerte budsjettunderskotet slik det blir anslått i nysaldert budsjett.

source: Bušeahttapolitihka njuolggadusat (doaibmama váldonjuolggadus) sisttsodoallá ahte struktuvrralaš, oljodoaimma ektui divvojuvvon bušeahttavuolláibáza áiggi mielde galgá vástidit Stáhta olgorit penšunfoandda kapitála vurdojuvvon reálavuoittu.
nno: Retningslinene for budsjettpolitikken inneber at det strukturelle, oljekorrigerte budsjettunderskotet over tid skal svare til forventa realavkastning av kapitalen i utanlandsdelen av Statens pensjonsfond ved inngangen til budsjettåret.

source: Stáhta Norgga penšunfoandda ruđaid dienas ii sirdojuvvo stáhtakássii, muhto biddjojuvvo dađistaga dán oassái foanddas.
nno: Avkastninga på midlane i Statens pensjonsfond – Noreg overførast ikkje til statskassa, men leggjast fortløpande til denne delen av fondet.

source: Stáhta olgorit penšunfoandda kapitála lea ollislaččat investerejuvvon olgoriikkain.
nno: Formålet med Statens pensjonsfond er å understøtte statleg sparing for finansiering av folketrygda sine pensjonsutgifter og underbyggje langsiktige omsyn ved bruk av statens petroleumsinntekter.

source: Foandda ruđain leat investeren sihke ossosiid ja obligašuvnnaid ja eará árvobáhpiriid mat rentejit.
nno: Pensjonsutgiftene i folketrygda vil auke sterkt gjennom dei komande tiåra.

source: Stáhta Norgga penšunfoandda ruđat leat eanas geavahuvvon investeremiidda Norggas.
nno: Ei vesentleg fondsoppbygging i åra framover er nødvendig for å unngå å skyve store byrder over på framtidige generasjonar.

source: Maŋimuš ođasmahttojuvvon: 15.11.2011
nno: Kapitalen i Statens pensjonsfond - Utland er i sin heilskap investert i utlandet.
